aom
autoconf
bdw-gc
c-ares
cairo
dav1d
docbook
docbook-xsl
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
ghostscript
giflib
glib
gmp
gnu-getopt
gnutls
gobject-introspection
graphite2
guile
harfbuzz
hub
icu4c
ilmbase
imagemagick
jansson
jemalloc
jpeg
lame
leptonica
libass
libbluray
libde265
libev
libevent
libffi
libheif
libidn2
liblqr
libogg
libomp
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
little-cms2
lzo
nettle
nghttp2
nvm
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
pcre
pixman
pkg-config
python@3.8
python@3.9
rav1e
readline
rtmpdump
rubberband
sdl2
shared-mime-info
snappy
speex
sqlite
srt
syncthing
tesseract
theora
trash
unbound
webp
x264
x265
xmlto
xvid
xz
youtube-dl
